
/* Class = "NSTextFieldCell"; title = "Sala de chat:"; ObjectID = "59"; */
"59.title" = "Sala de chat:";

/* Class = "NSTextFieldCell"; title = "Con mensaje:"; ObjectID = "62"; */
"62.title" = "Con mensaje:";

/* Class = "NSTextFieldCell"; title = "Invitar contactos:"; ObjectID = "63"; */
"63.title" = "Invitar contactos:";

/* Class = "NSTextFieldCell"; title = "Separar los nombres de los contactos con comas."; ObjectID = "65"; */
"65.title" = "Separar los nombres de los contactos con comas.";
